# russian responses:
ru.init.message=\u041F\u0440\u0438\u0432\u0435\u0442, {0}, \u044F \u043C\u043E\u0433\u0443 \u043F\u0440\u0435\u043E\u0431\u0440\u0430\u0437\u043E\u0432\u044B\u0432\u0430\u0442\u044C \u0442\u0432\u043E\u0438 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u0432 \u0444\u0430\u0439\u043B\u044B \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 MP3. \u041D\u043E \u0434\u043B\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u043C\u0435\u043D\u044F \u043D\u0430\u0434\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C.
ru.voice.message=\u041E\u0442\u043B\u0438\u0447\u043D\u043E, \u044F\u0437\u044B\u043A \u043C\u044B \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u043B\u0438. \u0422\u0435\u043F\u0435\u0440\u044C \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0442\u0438\u043B\u0438\u0441\u0442\u0438\u043A\u0443 \u0433\u043E\u043B\u043E\u0441\u0430:
ru.setup.finish=\u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430. \u0412\u0430\u0448\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B, \u0433\u043E\u043B\u043E\u0441 {0}, \u044F\u0437\u044B\u043A {1}. \u0422\u0435\u043F\u0435\u0440\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043F\u0440\u043E\u0431\u043E\u0432\u0430\u0442\u044C \u0431\u043E\u0442\u0430, \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u043D\u0430\u043F\u0438\u0448\u0438 \u0435\u043C\u0443 \u043B\u044E\u0431\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435.
ru.settings.message=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0447\u0442\u043E \u0431\u044B \u0432\u044B \u0445\u043E\u0442\u0435\u043B\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u044F\u0437\u044B\u043A \u0438\u043B\u0438 \u0433\u043E\u043B\u043E\u0441?
ru.settings.voice=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0433\u043E\u043B\u043E\u0441 \u0438\u0437 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432.
ru.settings.language=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u044F\u0437\u044B\u043A \u0438\u0437 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u043E\u0432.

# international responses:
en.init.message=Hi {0}, I can convert your message to an MP3 file. But first I need to set it up.
en.voice.message=Great, we have set the language. Now choose a voice style:
en.setup.finish=Setup completed. Your settings, voice {0}, language {1}. Now you can try out the bot, for this, write any message to it.
en.settings.message=Please select what would you like to customize language or voice?
en.settings.voice=Choose a voice from the suggested options.
en.settings.language=Select a language from the options provided.